[
    {
        "name": "Беспроводные наушники Sony WH-1000XM4",
        "price": 30000,
        "desc": "Накладные наушники Sony WH1000XM4 одинаково хорошо передают гитарные рок-запилы и воздушные треки, сыгранные симфоническим оркестром. Они подключаются к смартфону или другому устройству по Bluetooth, обеспечивая стабильное соединение. ",
        "image": "images/sony.png"
    },
    {
        "name": "Смартфон Apple iPhone 13 Pro",
        "price": 101890,
        "desc": "iPhone 13 Pro. Грандиозный апгрейд камер Pro. Режим «Киноэффект» делает из видео настоящее кино. Дисплей Super Retina XDR с технологией ProMotion для более быстрого и плавного взаимодействия. А15 Bionic — самый быстрый чип для iPhone. Прочный корпус и огромный прирост ресурса аккумулятора.",
        "image": "images/iphone.png"
    },
    {
        "name": "Беспроводные наушники Apple AirPods",
        "price": 10400,
        "desc": "Новые AirPods – это сочетание тщательно продуманного дизайна, передовых технологий и кристально чистого звука. Благодаря новому чипу H1 от Apple эти наушники могут работать в режиме телефонного разговора до 3 часов без подзарядки.",
        "image": "images/airpods.png"
    },
    {
        "name": "Смарт-часы Apple Watch",
        "price": 18139,
        "desc": "Благодаря большому и продвинутому всегда включённому дисплею Retina пользоваться Apple Watch Series 7 невероятно удобно. Их сверхпрочное фронтальное стекло ещё лучше защищено от трещин. Передовые функции позволяют измерять уровень кислорода в крови и делать ЭКГ в любой момент. Следите за режимом сна и практикуйте осознанность с помощью специальных приложений. И отслеживайте показатели по десяткам тренировок, включая пилатес и тайцзицюань.",
        "image": "images/watch.png"
    },
    {
        "name": "Телевизор Xiaomi Mi TV (2021)",
        "price": 18000,
        "desc": "Xiaomi Mi TV – это не только телевизор с безрамочным экраном, но и центр управления системой «Умный дом».  ",
        "image": "images/tv.png"
    },
    {
        "name": "Apple iPad Pro 11 (2021)",
        "price": 144990,
        "desc": "Apple iPad Pro 11 представляет собой современное устройство, которое способно быстро справляться с различными задачами. Планшет оснащен двумя камерами уровня Pro: сверхширокоугольной и широкоугольной, которые дают возможность создавать насыщенные, яркие снимки и снимать высококачественное видео. Ими можно управлять посредством касаний или использовать для этого специальный карандаш, клавиатуру или трекпад. Сканер LiDar обеспечивает точную фокусировку и качество съемки при плохом освещении.",
        "image": "images/ipad.png"
    }
]
